tap "adevinta/zoe"
tap "adoptopenjdk/openjdk"
tap "bazelbuild/tap"
tap "derailed/k9s"
tap "fgeller/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "moritzsternemann/apple-fonts"
tap "paulp/extras"
tap "weaveworks/tap"
brew "ammonite-repl", link: false
brew "automake"
brew "coreutils"
brew "asdf"
brew "avro-c"
brew "awscli"
brew "awscli@1"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "checkov"
brew "circleci"
brew "container-diff"
brew "direnv"
brew "dockutil"
brew "entr"
brew "fluxctl"
brew "gnutls"
brew "gnupg"
brew "gpgme"
brew "fwknop"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gobject-introspection"
brew "google-authenticator-libpam"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "gron"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "kafka"
brew "librdkafka"
brew "libserdes"
brew "kcat"
brew "krb5"
brew "kubernetes-cli"
brew "krew"
brew "kubeseal"
brew "linkerd"
brew "liquibase"
brew "nghttp2"
brew "node"
brew "mermaid-cli"
brew "mosh"
brew "pandoc"
brew "podman"
brew "postgresql", restart_service: true
brew "pre-commit"
brew "redis"
brew "starship"
brew "stern"
brew "subversion"
brew "terraform-docs"
brew "terraforming"
brew "terrascan"
brew "tflint"
brew "tfsec"
brew "the_platinum_searcher"
brew "tmux"
brew "vault"
brew "watch"
brew "wget"
brew "ykman"
brew "youtube-dl"
brew "yq"
brew "adevinta/zoe/zoe"
brew "derailed/k9s/k9s"
brew "fgeller/tap/jsonify"
brew "paulp/extras/coursier"
brew "paulp/extras/sbtx", args: ["HEAD"]
brew "weaveworks/tap/eksctl"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "alfred"
cask "aws-vault"
cask "boostnote"
cask "cyberduck"
cask "dash"
cask "discord"
cask "dropbox"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-jetbrains-mono"
cask "font-roboto"
cask "font-roboto-mono"
cask "font-roboto-slab"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "ngrok"
cask "osquery"
cask "postman"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "zoomus"
