tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ammonite-repl"
brew "asdf"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "direnv"
brew "gnupg"
brew "fwknop"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "httpie"
brew "jq"
brew "kubeseal"
brew "liquibase"
brew "mosh"
brew "openssl"
brew "postgresql", restart_service: true
brew "stern"
brew "the_platinum_searcher"
brew "tmux"
brew "wget"
brew "ykman"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "aws-vault"
cask "boostnote"
cask "dash"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoomus"
