tap "bazelbuild/tap"
tap "derailed/k9s"
tap "fgeller/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ammonite-repl"
brew "asdf"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "circleci"
brew "container-diff"
brew "direnv"
brew "entr"
brew "gnupg"
brew "fwknop"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gron"
brew "httpie"
brew "jq"
brew "kafka"
brew "kafkacat"
brew "kubernetes-cli"
brew "krew"
brew "kubeseal"
brew "liquibase"
brew "mosh"
brew "postgresql", restart_service: true
brew "starship"
brew "stern"
brew "terraforming"
brew "the_platinum_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "ykman"
brew "youtube-dl"
brew "yq"
brew "bazelbuild/tap/bazel"
brew "derailed/k9s/k9s"
brew "fgeller/tap/jsonify"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "alfred"
cask "aws-vault"
cask "boostnote"
cask "dash"
cask "dropbox"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "ngrok"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "zoomus"
